[
  {
    "quote": "Просите, и дано будет вам; ищите и найдёте; стучите, и отворят вам, ибо всякий просящий получает, и ищущий находит, и стучащему отворят.",
    "from": "От Матфея 7:8"
  },
  {
    "quote": "... И от всякого, кому дано много, много и потребуется; и кому много вверено, с того больше взыщут.",
    "from": "Лк, 12:48"
  },
  {
    "quote": "Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится, не бесчинствует, не ищет своего, не раздражается, не мыслит зла, не радуется неправде, а сорадуется истине; все покрывает, всему верит, всего надеется, все переносит. Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.",
    "from": "Первое послание к Коринфянам 13:4-8 1Кор. 13:1-3"
  },
  {
    "quote": "Ибо где сокровище ваше, там и сердце ваше будет.",
    "from": "От Матфея 6:21."
  },
  {
    "quote": "Нет ничего тайного, что не сделалось бы явным, и ничего не бывает потаенного, что не вышло бы наружу.",
    "from": "(Мк., 4:22)"
  },
  {
    "quote": "Вера без дел мертва.",
    "from": "От Иакова 2:17"
  },
  {
    "quote": "Не оставайтесь должными никому ничем.",
    "from": "Послание к Римлянам, гл.13, ст.8"
  },
  {
    "quote": "Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете.",
    "from": "От Луки 6:37"
  },
  {
    "quote": "Не то, что входит в уста, оскверняет человека, но то, что выходит из уст, оскверняет человека.",
    "from": "Мф, 15:11"
  },
  {
    "quote": "Ибо никто из нас не живёт для себя, и никто не умирает для себя.",
    "from": "Послание к Римлянам 14:7"
  },
  {
    "quote": "Вера же есть осуществление ожидаемого и уверенность в невидимом.",
    "from": "11:1"
  },
  {
    "quote": "И познаете истину, и истина сделает вас свободными.",
    "from": "Евангелие от Иоанна, 8:32"
  },
  {
    "quote": "Царствие Божие — в вас самих, а не в постройках из камня и дерева. Разруби полено — и Я буду там, подними камень — и найдешь Меня.",
    "from": "Евангелие от Фомы 1:81"
  },
  {
    "quote": "Не судите, да не судимы будете, ибо каким судом судите, таким будете судимы; и какою мерою мерите, такою и вам будут мерить.",
    "from": "Мф 7:1,2"
  },
  {
    "quote": "В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.",
    "from": "1-е Иоанна, 4:12-18"
  },
  {
    "quote": "Как хотите, чтобы с вами поступали люди, так поступайте и вы с ними.",
    "from": "Мф. 7:12"
  },
  {
    "quote": "Не будь побеждён злом, но побеждай зло добром.",
    "from": "Послание к Римлянам 12:21"
  },
  {
    "quote": "Нет больше той любви, как если кто положит душу свою за друзей своих.",
    "from": "Ин. 15:12-13"
  },
  {
    "quote": "Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.",
    "from": "Евангелие от Матфея 5:36, 5:37"
  },
  {
    "quote": "Никто, зажегши свечу, не ставит ее в сокровенном месте, ни под сосудом, но на подсвечнике, что бы входящие видели свет.",
    "from": "11:33"
  },
  {
    "quote": "Нередко Сатана принимает облик небесных Ангелов.",
    "from": "2 Коринфянам 11:14"
  },
  {
    "quote": "Станем любить не словом или языком, но делом и истиною.",
    "from": "1-е Иоанна, 3:18"
  },
  {
    "quote": "Блаженны плачущие, ибо они утешатся.",
    "from": "Мф. 5:4"
  },
  {
    "quote": "Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.",
    "from": "1-е Иоанна, глава 4."
  },
  {
    "quote": "Поднявший меч от меча и погибнет.",
    "from": "от Матфея (26:52)"
  },
  {
    "quote": "Взявшие меч — от меча и погибнут.",
    "from": "Мф. 26:52"
  },
  {
    "quote": "Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.",
    "from": "От Матфея 7 стих 15."
  },
  {
    "quote": "Плачь об умершем семь дней, а о глупом и нечестивом — все дни жизни его.",
    "from": "Книга Премудрости Иисуса сына Сирахова"
  },
  {
    "quote": "По вере вашей да будет вам.",
    "from": "Мф. 9, 29"
  },
  {
    "quote": "Кто из вас без греха, первый брось в неё камень.",
    "from": "О женщине, взятой в прелюбодеянии."
  },
  {
    "quote": "Идол в мире ничто.",
    "from": "1Кор. 8:4"
  },
  {
    "quote": "Если я говорю языками человеческими или ангельскими, а любви не имею, то я — медь звенящая или кимвал звучащий. Если имею дар пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, то я ничто.",
    "from": "Первое послание к Коринфянам 13:1-3 1Кор. 13:4-8"
  },
  {
    "quote": "И кто не берёт креста своего и следует за Мною, тот не достоин Меня. Сберёгший душу свою потеряет её; а потерявший душу свою ради Меня — сбережёт её.",
    "from": "Евангелие от Матфея, гл.10, 38-39"
  },
  {
    "quote": "Вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего.",
    "from": "Евангелие от Матфея. Гл 7:стих5."
  },
  {
    "quote": "Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.",
    "from": "Стих 12:25"
  },
  {
    "quote": "Блаженны милостивые, ибо они помилованы будут.",
    "from": "Мф. 5:7"
  },
  {
    "quote": "Верный в малом и во многом верен, а неверный в малом неверен и во многом.",
    "from": "от Луки 16:10"
  },
  {
    "quote": "Истинно говорю вам, что мытари и блудницы вперёд вас идут в царство божие.",
    "from": "От Матфея 21:31"
  },
  {
    "quote": "Оставьте их: они — слепые вожди слепых; а если слепой ведёт слепого, то оба упадут в яму.",
    "from": "От Матфея святое благовествование, гл. 15, ст. 14."
  },
  {
    "quote": "А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.",
    "from": "1 Кор. 13:13"
  },
  {
    "quote": "Легче верблюду пройти сквозь игольное ушко, чем богачу войти в Царствие небесное.",
    "from": "от Матфея, гл. 19, ст. 24; от Луки, гл. 18, ст. 25"
  },
  {
    "quote": "Мы, сильные, должны сносить немощи бессильных и не себе угождать.",
    "from": "Послание к Римлянам святого апостола Павла 15:1"
  },
  {
    "quote": "Кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.",
    "from": "От Матфея 23:12"
  },
  {
    "quote": "Кто думает, что он знает что-нибудь, тот ничего ещё не знает так, как должно знать.",
    "from": "Первое послание к Коринфянам святого апостола Павла, гл. 8, ст. 2."
  },
  {
    "quote": "Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего. А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас, да будете сынами Отца вашего Небесного, ибо Он повелевает Солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.",
    "from": "От Матфея святое благовествование, гл. 5, ст. 43-45."
  },
  {
    "quote": "Возлюби Господа Бога твоего всем сердцем твоим, и всею душою твоею, и всею крепостию, и всем разумением твоим.",
    "from": "Мф. 22:37"
  },
  {
    "quote": "Возлюби ближнего твоего, как самого себя.",
    "from": "От Марка 12:31."
  },
  {
    "quote": "Будьте мудры, как змии, и просты, как голуби.",
    "from": "От Матфея 10 стих 16,"
  },
  {
    "quote": "Не обманывайтесь: худые сообщества развращают добрые нравы.",
    "from": "1 Кор. 15:33"
  },
  {
    "quote": "Уклоняйся от зла и делай добро. Ищи мира и стремись к нему.",
    "from": null
  },
  {
    "quote": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом не радеть. Не можете служить Богу и маммоне.",
    "from": "маммона - богатство"
  },
  {
    "quote": "Со страхом и трепетом совершайте ваше спасение.",
    "from": "Послание к Филиппийцам 2 стих 12."
  },
  {
    "quote": "Ибо приветствующий его участвует в злых делах его.",
    "from": "2 Ин. 1:11"
  },
  {
    "quote": "Умею жить и в скудости, умею жить и в изобилии; научился всему и во всем, насыщаться и терпеть голод, быть и в обилии и в недостатке. Все могу в укрепляющем меня Иисусе Христе.",
    "from": "К Филиппийцам 4:12-13 SYNO"
  },
  {
    "quote": "Блаженны изгнанные за правду, ибо их есть Царство Небесное.",
    "from": "От Матфея 5:10"
  },
  {
    "quote": "Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.",
    "from": "От Матфея 7:18"
  },
  {
    "quote": "И что ты смотришь на сучок в глазе брата твоего, а бревна в твоём глазе не чувствуешь? Или как скажешь брату твоему: «дай, я выну сучок из глаза твоего», а вот, в твоём глазе бревно? Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего.",
    "from": "От Матфея святое благовествование, гл. 7, ст. 3-5."
  },
  {
    "quote": "Не обманывайтесь: Бог поругаем не бывает. Что посеет человек, то и пожнет: сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.",
    "from": "Послание к Галатам святого апостола Павла, гл. 6, ст. 7,8."
  },
  {
    "quote": "В мире будете иметь скорбь; но мужайтесь: Я победил мир.",
    "from": "От Иоанна святое благовествование, гл. 16, ст. 33."
  },
  {
    "quote": "Терпением вашим спасайте души ваши.",
    "from": "От Луки святое благовествование, гл. 21, ст. 19."
  },
  {
    "quote": "Бог заповедал: почитай отца и мать.",
    "from": "От Матфея 15:4"
  },
  {
    "quote": "Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.",
    "from": "гл. 7, ст. 6"
  },
  {
    "quote": "Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.",
    "from": "Ев. от Иоанна 8:12"
  },
  {
    "quote": "Всякий делающий грех, есть раб греха.",
    "from": null
  },
  {
    "quote": "Всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.",
    "from": "Мф. 7:17"
  },
  {
    "quote": "Господи! с Тобой я готов и в тюрьму и на смерть идти. Но Он сказал: говорю тебе, Петр, не пропоет петух сегодня, как ты трижды отречешься, что не знаешь Меня.",
    "from": "Мф.26,34; Мк.14,30; Ин.13,38."
  },
  {
    "quote": "Для чистых все чисто; а для оскверненных и неверных нет ничего чистого, но осквернены и ум их и совесть.",
    "from": "послание к Титу, глава 1, стих 15"
  },
  {
    "quote": "Бог же не есть [Бог] мёртвых, но живых, ибо у Него все живы.",
    "from": "От Луки святое благовествование, гл. 20, ст. 38."
  },
  {
    "quote": "Кто умеет делать добро, и не делает – тому грех.",
    "from": "Соборное послание святого апостола Иакова. Глава 4, стих 17."
  },
  {
    "quote": "Ибо мы отчасти знаем, и отчасти пророчествуем; когда же настанет совершенное, тогда то, что отчасти, прекратится. Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал взрослым, то оставил младенческое. Теперь мы видим как бы сквозь тусклое стекло, гадательно, тогда же лицом к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.",
    "from": "1 Кор. 13:9-12"
  },
  {
    "quote": "Погибели предшествует гордость, и падению — надменность.",
    "from": "Притчи, 16:18"
  },
  {
    "quote": "В те дни люди будут искать смерти, но не найдут её; пожелают умереть, но смерть убежит от них.",
    "from": "Откровение святого Иоанна Богослова (Апокалипсис), гл. 9, ст. 6."
  },
  {
    "quote": "Поэтому не заботьтесь о завтрашнем дне, завтрашний день сам позаботится о себе. Для каждого дня достаточно своих тревог.",
    "from": "Евангелие от Матфея, Глава 6, стих 34."
  },
  {
    "quote": "Когда творишь милостыню, не труби перед собою, как делают лицемеры, чтобы прославляли их люди.",
    "from": "От Матфея 6:2"
  },
  {
    "quote": "Так будут последние первыми, и первые последними, ибо много званых, а мало избранных.",
    "from": "От Матфея 20 стих 16."
  },
  {
    "quote": "Никакой пророк не принимается в своем отечестве.",
    "from": "Лк, 4:24"
  },
  {
    "quote": "Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники, ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники — Царства Божия не наследуют. И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.",
    "from": "1Кор. 6:9-11"
  },
  {
    "quote": "О дне же том и часе никто не знает, ни Ангелы небесные, ни Сын, но только Отец.",
    "from": "Мк., 13:31—32"
  },
  {
    "quote": "Отдавайте кесарево кесарю, а Божие Богу.",
    "from": "От Матфея 22:21."
  },
  {
    "quote": "Вы слышали, что сказано: око за око и зуб за зуб. А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую; и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду; и кто принудил тебя идти с ним одно поприще, иди с ним два.",
    "from": "гл 5:38 и 39"
  },
  {
    "quote": "Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.",
    "from": "От Матфея 12 стих 30."
  },
  {
    "quote": "Блаженны миротворцы, ибо они будут сынами Божьими.",
    "from": "От Матфея 5:9"
  },
  {
    "quote": "Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут.",
    "from": "От Матфея 6:19"
  },
  {
    "quote": "Нет ничего сокровенного, что не открылось бы, и тайного, что не было бы узнано...",
    "from": null
  },
  {
    "quote": "Пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.",
    "from": "От Матфея 19:14"
  },
  {
    "quote": "Блаженны алчущие и жаждущие правды, ибо они насытятся.",
    "from": "Нагорная проповедь, глава 5. От Матфея 5:6."
  },
  {
    "quote": "Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мёртвых и всякой нечистоты; так и вы по наружности кажетесь людям праведными, а внутри исполнены лицемерия и беззакония.",
    "from": "От Матфея святое благовествование, гл. 23, ст. 27,28."
  },
  {
    "quote": "Я сказал: Вы Боги, сыны Всевышнего все вы.",
    "from": "Евангелие от Иоанна 10:34"
  },
  {
    "quote": "Негодных же и бабьих басен отвращайся, а упражняй себя в благочестии.",
    "from": "Первое послание к Тимофею святого апостола Павла, 4:7."
  },
  {
    "quote": "Если кто не хочет работать, пусть и не ест.",
    "from": "2-е Послание Апостола Павла к Фессалоникийцам. Глава 3, ст. 10."
  },
  {
    "quote": "Он сказал: берегитесь, чтобы вас не ввели в заблуждение, ибо многие придут под именем Моим, говоря, что это Я; и это время близко: не ходите вслед их.",
    "from": "От Луки святое благовествование, гл. 21, ст. 8."
  },
  {
    "quote": "Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.",
    "from": "От Матфея святое благовествование, гл. 35, ст 34, 35"
  },
  {
    "quote": "Ищите же прежде Царствия Божия и правды его, и это всё приложится вам.",
    "from": "От Матфея 6:33"
  },
  {
    "quote": "И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут; но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них.",
    "from": "Евангелие от Матфея (6:28-29)."
  },
  {
    "quote": "Отойдите от Меня, делающие беззаконие.",
    "from": "Евангелие от Матфея. (7:23)."
  },
  {
    "quote": "Если же траву на поле, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, то кольми паче вас, маловеры! Итак, не ищите, что вам есть, или что пить, и не беспокойтесь, потому что всего этого ищут люди мира сего; ваш же Отец знает, что вы имеете нужду в том; наипаче ищите Царствия Божия, и это всё приложится вам.",
    "from": "Евангелие от Луки. Глава 12, стих 28-31."
  },
  {
    "quote": "Ученик не выше учителя и слуга не выше господина своего.",
    "from": "Евангелие от Матфея. (10:24)."
  },
  {
    "quote": "Не искушай Господа Бога твоего.",
    "from": "Евангелие от Луки. (4:12)."
  },
  {
    "quote": "Кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей; уклоняйся от зла и делай добро.",
    "from": "Первое соборное послание Святого Апостола Петра (3:10,11)"
  },
  {
    "quote": "Не любите мира, ни того, что в мире: кто любит мир, в том нет любви Отчей. Ибо все, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего. И мир проходит, и похоть его, а исполняющий волю Божию пребывает вовек.",
    "from": null
  },
  {
    "quote": "Не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.",
    "from": "От Матфея 4 стих 4."
  },
  {
    "quote": "А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас.",
    "from": "от Матфея, гл. 5, ст. 44."
  },
  {
    "quote": "Что ты называешь Меня благим? Никто не благ, как только один Бог.",
    "from": "Евангелие от Марка, 10:18"
  },
  {
    "quote": "Не думайте, что Я пришёл нарушить закон или пророков: не нарушить пришёл Я, но исполнить.",
    "from": "От Матфея святое благовествование, гл. 5, ст. 17."
  },
  {
    "quote": "Бога не видел никто никогда.",
    "from": "Иоанна 1:18"
  },
  {
    "quote": "Не придет Царствие Божие приметным образом; и не скажут: «вот, оно здесь», или «вот, там». Ибо вот, Царствие Божие внутрь вас есть.",
    "from": "Евангелие от Луки, Глава 17, стихи 20-21."
  },
  {
    "quote": "Придите ко Мне все труждающиеся и обремененные, и Я успокою вас.",
    "from": null
  },
  {
    "quote": "А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своём.",
    "from": "От Матфея святое благовествование, гл. 5, ст. 28."
  },
  {
    "quote": "Грех есть беззаконие.",
    "from": "1-е послание Иоанна 3:4."
  },
  {
    "quote": "Сын ничего не может творить Сам от Себя, если не увидит Отца творящего.",
    "from": "От Иоанна святое благовествование, гл. 5, ст. 19."
  },
  {
    "quote": "А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны; Не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него...",
    "from": "От Матфея святое благовествование, гл. 6, ст. 7-8."
  },
  {
    "quote": "Вы — соль земли. Если же соль потеряет силу, то чем сделаешь её солёною? Она уже ни к чему не годна, как разве выбросить её вон на попрание людям.",
    "from": "От Матфея святое благовествование, гл. 5, ст. 13."
  },
  {
    "quote": "Предаст же брат брата на смерть, и отец — сына; и восстанут дети на родителей, и умертвят их; и будете ненавидимы всеми за имя Моё; претерпевший же до конца спасётся.",
    "from": "От Матфея святое благовествование, гл. 10, ст 21, 22."
  },
  {
    "quote": "Иисус сказал им: «Если бы Бог был Отцом вашим, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня. Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего. Ваш отец — дьявол, и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.",
    "from": "От Иоанна (8:42-44)."
  },
  {
    "quote": "О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его! Ибо кто познал ум Господень? Или кто был советником Ему? Или кто дал Ему наперед, чтобы Он должен был воздать? Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.",
    "from": "Послание к Римлянам святого апостола Павла, глава 11 стихи 33-36."
  },
  {
    "quote": "Добрый человек из доброго сокровища сердца своего выносит доброе, а злой человек из злого сокровища сердца своего выносит злое, ибо от избытка сердца говорят уста его.",
    "from": "Евангелие от Луки. (6:45)."
  },
  {
    "quote": "Трудящийся достоин награды за труды свои.",
    "from": "Евангелие от Луки. (10:7)."
  },
  {
    "quote": "Берегитесь закваски фарисейской, которая есть лицемерие.",
    "from": "Евангелие от Луки. (12:1)."
  },
  {
    "quote": "Что вы сказали в темноте, то услышат на свете; и что говорили на ухо внутри дома, то будет провозглашено на кровлях.",
    "from": "Евангелие от Луки. (12:3)."
  },
  {
    "quote": "Что высоко у людей, то мерзость пред Богом.",
    "from": "Евангелие от Луки. (16:15)."
  },
  {
    "quote": "Кто ходит днем, тот не спотыкается, потому что видит свет мира сего; а кто ходит ночью, спотыкается, потому что нет света с ним.",
    "from": "Евангелие от Иоанна (11:9)"
  },
  {
    "quote": "Обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.",
    "from": "Соборное послание Святого Апостола Иакова (5:20)"
  },
  {
    "quote": "Не дивитесь, братья мои, если мир ненавидит вас.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (3:13)"
  },
  {
    "quote": "И некто сказал Ему: вот Матерь Твоя и братья Твои стоят вне, желая говорить с Тобою. Он же сказал в ответ говорившему: кто Матерь Моя? и кто братья Мои? И, указав рукою Своею на учеников Своих, сказал: вот матерь Моя и братья Мои; ибо, кто будет исполнять волю Отца Моего Небесного, тот Мне брат, и сестра, и матерь.",
    "from": "От Матфея, 12, 47-50"
  },
  {
    "quote": "Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч, ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.",
    "from": "От Матфея 10 стих 35."
  },
  {
    "quote": "День Господень так придёт, как тать ночью.",
    "from": "Первое послание к фессалоникийцам св. апостола Павла 5:2"
  },
  {
    "quote": "Отче! О, если бы Ты благоволил пронести чашу сию мимо Меня! Впрочем, не Моя воля, но Твоя да будет.",
    "from": "Лк, 22:42"
  },
  {
    "quote": "... для меня жизнь — Христос, и смерть — приобретение.",
    "from": "Гал 2:20"
  },
  {
    "quote": "Идите, научите все народы, крестя их во имя Отца, и Сына, и Святого Духа, уча их соблюдать все, что Я повелел вам. И буду Я с вами во все дни до скончания века.",
    "from": "Евангелие от Матфея, Глава 28, стихи 19-20."
  },
  {
    "quote": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.",
    "from": "Иоан.10:10"
  },
  {
    "quote": "Последний же враг истребится — смерть.",
    "from": "Первое послание к Коринфянам святого апостола Павла, гл. 15, ст. 26."
  },
  {
    "quote": "Сказал также [Иисус] ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят; лучше было бы ему, если бы мельничный жёрнов повесили ему на шею и бросили его в море, нежели чтобы он соблазнил одного из малых сих.",
    "from": "От Луки святое благовествование, гл. 17, ст. 1,2."
  },
  {
    "quote": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими; потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.",
    "from": "От Матфея святое благовествование, гл. 7, ст. 13,14."
  },
  {
    "quote": "Но имею против тебя то, что ты оставил первую любовь твою.",
    "from": "Откровение святого Иоанна Богослова. Глава 2, стих 4."
  },
  {
    "quote": "Если же правый глаз твой соблазняет тебя, вырви его и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не всё тело твоё было ввержено в геенну.",
    "from": "От Матфея святое благовествование, гл. 5, ст. 29."
  },
  {
    "quote": "... страдающий плотию перестаёт грешить...",
    "from": "Первое соборное послание святого апостола Петра, гл. 4, ст. 1."
  },
  {
    "quote": "И когда Он снял четвёртую печать, я слышал голос четвёртого животного, говорящий: иди и смотри. И я взглянул, и вот, конь бледный, и на нём всадник, которому имя «смерть»; и ад следовал за ним; и дана ему власть над четвёртою частью земли — умерщвлять мечом и голодом, и мором и зверями земными.",
    "from": "Откровение святого Иоанна Богослова (Апокалипсис), гл. 6, ст. 7-8."
  },
  {
    "quote": "И спросил его: как тебе имя? И он сказал в ответ: легион имя мне, потому что нас много.",
    "from": "Иисус встречает человека одержимым нечистым духом. (Евангелие от Марка)"
  },
  {
    "quote": "А Иисус, воззрев, сказал им: человекам это невозможно, Богу же всё возможно.",
    "from": "От Матфея святое благовествование, гл. 19, ст. 26."
  },
  {
    "quote": "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение, снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.",
    "from": "Послание к Колоссянам 3:13."
  },
  {
    "quote": "А теперь вы отложите всё: гнев, ярость, злобу, злоречие, сквернословие уст ваших; не говорите лжи друг другу, совлекшись ветхого человека с делами его и облекшись в нового, который обновляется в познании по образу Создавшего его, где нет ни эллина, ни иудея, ни обрезания, ни необрезания, варвара, скифа, раба, свободного, но всё и во всём Христос.",
    "from": "Послание Апостола Павла к Колоссянам. (3:8-11)"
  },
  {
    "quote": "Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.",
    "from": "Евангелие от Луки. 23:34."
  },
  {
    "quote": "Если бы Я не пришёл и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своём.",
    "from": "Иисус говорит апостолам о ненавидящих и гонящих Его. Евангелие от Иоанна, глава 15 стих 22 (Ин. 15:22)"
  },
  {
    "quote": "Истина сделает вас свободными.",
    "from": "Евангелие от Иоанна, глава 8 стих 32 (Ин. 8:32)"
  },
  {
    "quote": "Если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.",
    "from": "Евангелие от Матфея. (5:20)."
  },
  {
    "quote": "Всякий, кто слушает слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке.",
    "from": "Евангелие от Матфея. (7:26)."
  },
  {
    "quote": "Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.",
    "from": "Евангелие от Матфея. (20:28)."
  },
  {
    "quote": "Кровь Его на нас и на детях наших.",
    "from": "Евангелие от Матфея (27: 25)."
  },
  {
    "quote": "Кто внушил вам бежать от будущего гнева? Сотворите же достойные плоды покаяния.",
    "from": "Евангелие от Луки. (3:7-8)."
  },
  {
    "quote": "Всякому, просящему у тебя, давай, и от взявшего твое не требуй назад. И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.",
    "from": "Евангелие от Луки. (6:30-31)."
  },
  {
    "quote": "С кем сравню людей из рода сего? и кому они подобны? Они подобны детям, которые сидят на улице, кличут друг друга и говорят: мы играли вам на свирели, и вы не плясали; мы пели вам плачевные песни и вы не плакали.",
    "from": "Евангелие от Луки. (7:31-32)."
  },
  {
    "quote": "И всякому, кто скажет слово на Сына Человеческого, прощено будет; а кто скажет хулу на Святого Духа, тому не простится.",
    "from": "Евангелие от Луки. (12:10)."
  },
  {
    "quote": "Жизнь человека не зависит от изобилия его имения.",
    "from": "Евангелие от Луки. (12:15)."
  },
  {
    "quote": "Не заботьтесь для души вашей, что вам есть, ни для тела, во что одеться: душа больше пищи, а тело — одежды.",
    "from": "Евангелие от Луки. (12:22)."
  },
  {
    "quote": "Когда делаешь обед или ужин, не зови друзей твоих, ни братьев твоих, ни соседей богатых, чтобы и они тебя когда не позвали, и не получил ты воздаяния. Но, когда делаешь пир, зови нищих, увечных, хромых, слепых, и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных.",
    "from": "Евангелие от Луки. (14:12-14)."
  },
  {
    "quote": "Кто не примет Царствия Божия, как дитя, тот не войдет в него.",
    "from": "Евангелие от Луки (18:17)"
  },
  {
    "quote": "Сын Человеческий пришел взыскать и спасти погибшее.",
    "from": "Евангелие от Луки (19:10)"
  },
  {
    "quote": "Остерегайтесь книжников, которые любят ходить в длинных одеждах и любят приветствия в народных собраниях, председания в синагогах и предвозлежания на пиршествах, которые поедают домы вдов и лицемерно долго молятся; они примут тем большее осуждение.",
    "from": "Евангелие от Луки (20:46-47)"
  },
  {
    "quote": "Взглянув же, Он увидел богатых, клавших дары в сокровищницу; увидел также и бедную вдову, положившую туда две лепты, и сказал: истинно говорю вам, что эта бедная вдова больше всех положила; ибо все те от избытка своего положили в дар Богу, а она от скудности своей положила все пропитание свое, какое имела.",
    "from": "Евангелие от Луки (21:2-4)"
  },
  {
    "quote": "Не судите по наружности, но судите судом праведным.",
    "from": "Евангелие от Иоанна (7:24)"
  },
  {
    "quote": "Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.",
    "from": "Евангелие от Иоанна (15:18)"
  },
  {
    "quote": "Послушайте вы, богатые, плачьте и рыдайте о бедствиях ваших, находящих на вас.",
    "from": "Соборное послание Святого Апостола Иакова (5:1)"
  },
  {
    "quote": "Открывается гнев Божий на всякое нечестие и неправду человеков, подавляющих истину неправдою.",
    "from": "Послание к римлянам Святого Апостола Павла (1:18)"
  },
  {
    "quote": "И произошла на небе война: Михаил и Ангелы его воевали против дракона, и дракон и ангелы его воевали против них, но не устояли, и не нашлось уже для них места на небе. И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.",
    "from": "Отк.12:7"
  },
  {
    "quote": "А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших.",
    "from": "Ев. от Марка, 6:11"
  },
  {
    "quote": "Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня.",
    "from": "Евангелие по Матфею, 10:37"
  },
  {
    "quote": "Верующий в Него не судится, а неверующий уже осуждён.",
    "from": "Евангелие от Иоанна 3:18"
  },
  {
    "quote": "Мир возненавидел их, потому что они не от мира, как и Я не от мира.",
    "from": "Евангелие от Иоанна (17:14)"
  },
  {
    "quote": "Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце; называя себя мудрыми, обезумели, и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, — то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела. Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь. Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным; подобно и мужчины, оставив естественное употребление женского пола, разжигались похотью друг на друга, мужчины на мужчинах делая срам и получая в самих себе должное возмездие за свое заблуждение. И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму — делать непотребства, так что они исполнены всякой неправды, блуда, лукавства, корыстолюбия, злобы, исполнены зависти, убийства, распрей, обмана, злонравия, злоречивы, клеветники, богоненавистники, обидчики, самохвалы, горды, изобретательны на зло, непослушны родителям, безрассудны, вероломны, нелюбовны, непримиримы, немилостивы. Они знают праведный суд Божий, что делающие такие дела достойны смерти; однако не только их делают, но и делающих одобряют.",
    "from": "Римлянам 1: 21-32"
  },
  {
    "quote": "Мы знаем, что мы от Бога и что весь мир лежит во зле.",
    "from": "Первое послание Иоанна, глава 5, стих 19."
  },
  {
    "quote": "Но Иисус сказал ему: иди за Мною, и предоставь мёртвым погребать своих мертвецов.",
    "from": "От Матфея 8:22"
  },
  {
    "quote": "Где нет закона, нет и преступления.",
    "from": "Послание к Римлянам святого апостола Павла. Глава 4, стих 15."
  },
  {
    "quote": "От скорби происходит терпение, от терпения опытность.",
    "from": "Рим. 5: 3-4"
  },
  {
    "quote": "Тогда мир Божий превосходящий всякое понимание, сохранит ваши сердца и умы в единении со Христом Иисусом.",
    "from": null
  },
  {
    "quote": "И я, Иоанн, увидел святый город Иерусалим, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.",
    "from": null
  },
  {
    "quote": "Град святой Иерусалим нов... имущ стену велику и высоку, имущ врат дванадесять... от востока врата троя и от севера врата троя, от юга врата троя и от запада врата троя.",
    "from": null
  },
  {
    "quote": "И Град на четыре углы стоит, и долгота его толика есть, елика же и широта.",
    "from": null
  },
  {
    "quote": "Дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.",
    "from": "От Матфея 21:13"
  },
  {
    "quote": "... берегитесь, чтобы кто не прельстил вас, ибо многие придут под именем Моим, и будут говорить: «Я Христос», и многих прельстят.",
    "from": "От Матфея святое благовествование, гл. 24, ст. 5."
  },
  {
    "quote": "Всё, чего ни будете просить в молитве, верьте, что получите, — и будет вам.",
    "from": "Евангелие от Марка. (11:24)."
  },
  {
    "quote": "Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев, ибо гнев человека не творит правды Божией.",
    "from": "Иак. 1:19-20"
  },
  {
    "quote": "Носите бремена друг друга, и таким образом исполните закон Христов.",
    "from": "Послание к Галатам 6:2."
  },
  {
    "quote": "Дети, будьте послушны родителям вашим во всём, ибо это благоугодно Господу.",
    "from": "Послание к Колоссянам 3 стих 20."
  },
  {
    "quote": "Кто говорит, что пребывает в Нём, тот должен поступать так, как Он поступал.",
    "from": "1 Ин. 2:6"
  },
  {
    "quote": "Со страхом и трепетом совершайте своё спасение. Потому что Бог производит в вас и хотение и действие по Своему благоволению. Всё делайте без ропота и сомнения, чтобы вам быть неукоризненными и чистыми, чадами Божими непорочными среди строптивого и развращённого рода, в котором вы сияете, как светила в мире.",
    "from": "Послание к Филиппийцам глава 2 стихи 12-15 (Флп. 2:12-15)"
  },
  {
    "quote": "Низложил сильных с престолов, и вознес смиренных...",
    "from": "Евангелие от Луки (1:51)"
  },
  {
    "quote": "Иисус сказал иудеям, поверившим в Него: — Если вы будете верны Моему учению, то вы действительно Мои ученики. Вы тогда узнаете истину, и истина сделает вас свободными.",
    "from": "Евангелие от Иоанна. Глава 8, стих 31-32."
  },
  {
    "quote": "Всякий, гневающийся на брата своего напрасно, подлежит суду.",
    "from": "Евангелие от Матфея. (5:22)."
  },
  {
    "quote": "Будьте совершенны, как совершенен Отец ваш Небесный.",
    "from": "Евангелие от Матфея. (5:48)."
  },
  {
    "quote": "Не творите милостыни вашей пред людьми с тем, чтобы они видели вас: иначе не будет вам награды от Отца вашего Небесного.",
    "from": "Евангелие от Матфея. (6:1)."
  },
  {
    "quote": "Не берите с собою ни золота, ни серебра, ни меди в поясы свои, ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.",
    "from": "Евангелие от Матфея. (10:9-10)."
  },
  {
    "quote": "Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.",
    "from": "Евангелие от Матфея. (23:25)."
  },
  {
    "quote": "Горе миру от соблазнов, ибо надобно придти соблазнам; но горе тому человеку, через которого соблазны приходят.",
    "from": "Евангелие от Матфея. (18:7)."
  },
  {
    "quote": "У кого две одежды, то дай неимущему, и у кого есть пища, делай то же.",
    "from": "Евангелие от Луки. (3:11)."
  },
  {
    "quote": "Ничего не требуйте более определенного вам.",
    "from": "Евангелие от Луки. (3:13)."
  },
  {
    "quote": "Не обижайте, не клевещите, и довольствуйтесь своим жалованием.",
    "from": "Евангелие от Луки. (3:14)."
  },
  {
    "quote": "Я крещу вас водою, но идет сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.",
    "from": "Евангелие от Луки. (3:16)."
  },
  {
    "quote": "Иисус увидел мытаря, именем Левия, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И он, оставив всё, встал и последовал за ним.",
    "from": "Евангелие от Луки. (5:27)."
  },
  {
    "quote": "Никто не приставляет заплаты к ветхой одежде, отодрав от новой одежды.",
    "from": "Евангелие от Луки. (5:36)."
  },
  {
    "quote": "Никто, пив старое вино, не захочет тотчас молодого, ибо говорит: старое лучше.",
    "from": "Евангелие от Луки. (5:39)."
  },
  {
    "quote": "Блаженны нищие духом, ибо ваше есть Царствие Божие. Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.",
    "from": "Евангелие от Луки. (6:20-21)."
  },
  {
    "quote": "Блаженны вы, когда возненавидят вас люди и когда отлучат вас, и будут поносить, и пронесут имя ваше, как бесчестное, за Сына Человеческого. Возрадуйтесь в тот день и возвеселитесь, ибо велика вам награда на небесах.",
    "from": "Евангелие от Луки. (6:22-23)."
  },
  {
    "quote": "Горе вам, богатые! ибо вы уже получили свое утешение. Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.",
    "from": "Евангелие от Луки. (6:24-25)."
  },
  {
    "quote": "Прощаются грехи ей многие за то, что она возлюбила много, а кому мало прощается тот мало любит.",
    "from": "Евангелие от Луки. (7:47)."
  },
  {
    "quote": "Наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь.",
    "from": "От Луки святое благовествование, (8:18)."
  },
  {
    "quote": "Сыну Человеческому должно много пострадать и быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть.",
    "from": "От Луки святое благовествование. (9:22)."
  },
  {
    "quote": "Сын Человеческий пришел не губить души человеческие, а спасать.",
    "from": "Евангелие от Луки. (9:56)."
  },
  {
    "quote": "Лисицы имеют норы, и птицы небесные — гнезда; а Сын Человеческий не имеет, где приклонить голову.",
    "from": "Евангелие от Луки. (9:58)."
  },
  {
    "quote": "Бог ли не защитит избранных Своих, вопиющих к нему день и ночь, хотя и медлит защищать их.",
    "from": "Евангелие от Луки (18:7)"
  },
  {
    "quote": "Всё, что имеешь, продай и раздай нищим, и будешь иметь сокровища на небесах.",
    "from": "Евангелие от Луки (18:22)"
  },
  {
    "quote": "Чада века сего женятся и выходят замуж; а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят, и умереть уже не могут, ибо они равны Ангелам и суть сыны Божии, будучи сынами воскресения.",
    "from": "Евангелие от Луки (20:34-35)"
  },
  {
    "quote": "И когда некоторые говорили о храме, что он украшен дорогими камнями и вкладами, Он сказал: придут дни, в которые из того, что вы здесь видите, не останется камня на камне, все будет разрушено.",
    "from": "Евангелие от Луки (21:5-6)"
  },
  {
    "quote": "Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается.",
    "from": "Евангелие от Луки (22:22)"
  },
  {
    "quote": "Цари господствуют над народами и, и владеющие ими благодетелями называются.",
    "from": "Евангелие от Луки (22:25)"
  },
  {
    "quote": "Мы осуждены справедливо, потому что достойное по делам нашим приняли.",
    "from": "Евангелие от Луки (23:41)"
  },
  {
    "quote": "Вот Агнец Божий, Который берет на Себя грех мира.",
    "from": "Евангелие от Иоанна (1:29)"
  },
  {
    "quote": "Иисус пришел в Иерусалим и нашел, что в храме продавали волов, овец и голубей, и сидели меновщики денег. И, сделав бич из веревок, выгнал из храма всех, также и овец и волов; и деньги у меновщиков рассыпал, а столы их опрокинул.",
    "from": "Евангелие от Иоанна (2:13-14)"
  },
  {
    "quote": "Сам Иисус не вверял Себя им, потому что знал всех и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.",
    "from": "Евангелие от Иоанна (2:24-25)"
  },
  {
    "quote": "Рожденное от плоти есть плоть, а рожденное от Духа есть дух. Не удивляйся тому, что Я сказал тебе: «должно вам родиться свыше». Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.",
    "from": "Евангелие от Иоанна (3:6,8)"
  },
  {
    "quote": "Не может человек ничего принимать на себя, если не будет дано ему с неба.",
    "from": "Евангелие от Иоанна (3:27)"
  },
  {
    "quote": "Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли. Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.",
    "from": "Евангелие от Иоанна (3:31,34)"
  },
  {
    "quote": "Наступает время и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут; <...> и изыдут творившие добро в воскресение жизни, а делавшие зло — в воскресение осуждения.",
    "from": "От Иоанна святое благовествование, глава 5, стих 25, 29."
  },
  {
    "quote": "Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего меня Отца.",
    "from": "Евангелие от Иоанна (6:38)"
  },
  {
    "quote": "Никто не делает чего-либо в тайне, и ищет сам быть известным.",
    "from": "Евангелие от Иоанна (7:4)"
  },
  {
    "quote": "Не дал ли вам Моисей закона? И никто из вас не поступает по закону.",
    "from": "Евангелие от Иоанна (7:19)"
  },
  {
    "quote": "— Учитель! эта женщина взята в прелюбодеянии; а Моисей в законе заповедовал нам побивать таких камнями. Ты что скажешь? — Кто из вас без греха, первый брось на нее камень.",
    "from": "Евангелие от Иоанна (8:4,7)"
  },
  {
    "quote": "Народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами; и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.",
    "from": "Евангелие от Иоанна (12:40)"
  },
  {
    "quote": "Что Я делаю теперь, ты не знаешь, а уразумеешь после.",
    "from": "Евангелие от Иоанна (13:7)"
  },
  {
    "quote": "Раб не больше господина своего, и посланник не больше пославшего его.",
    "from": "Евангелие от Иоанна (13:16)"
  },
  {
    "quote": "Кто имеет уши слышать, да слышит! Так что они своими ушами слышат, а не разумеют.",
    "from": "Евангелие от Марка (4:9,11)"
  },
  {
    "quote": "Соль — добрая вещь; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.",
    "from": "Евангелие от Марка (9:50)"
  },
  {
    "quote": "Кто разведется с женою своею и женится на другой, тот прелюбодействует от нее; и если жена разведется с мужем и выйдет за другого, прелюбодействует.",
    "from": "Евангелие от Марка (10:11,12)"
  },
  {
    "quote": "Когда же услышите о войнах и о военных слухах, не ужасайтесь: ибо надлежит сему быть.",
    "from": "Евангелие от Марка (13:7)"
  },
  {
    "quote": "Когда же поведут предавать вас, не заботьтесь наперед, что вам говорить, и не обдумывайте; но что дано будет вам в тот час, то и говорите, ибо не вы будете говорить, но дух Святый.",
    "from": "Евангелие от Марка (13:11)"
  },
  {
    "quote": "Восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных. Вы же берегитесь.",
    "from": "Евангелие от Марка (13:22,23)"
  },
  {
    "quote": "Кто будет веровать и креститься, спасен будет, а кто не будет веровать, осужден будет.",
    "from": "Евангелие от Марка (16:16)"
  },
  {
    "quote": "С великой радостью принимайте, братия мои, когда впадаете в различные искушения, зная, что испытание вашей веры производит терпение.",
    "from": "Соборное послание Святого Апостола Иакова (1:2,3)"
  },
  {
    "quote": "Вера, если не имеет дел, мертва сама по себе. Но скажет кто-нибудь: «ты имеешь веру, а я имею дела: покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих».",
    "from": "Соборное послание Святого Апостола Иакова (2:18)"
  },
  {
    "quote": "Итак, братия, будьте долго терпеливы до пришествия Господня. Вот земледелец ждет драгоценного плода от земли и для него терпитдолго, пока получит дождь ранний или поздний. Долготерпите и вы, укрепите сердца ваши.",
    "from": "Соборное послание Святого Апостола Иакова (5:7,8)"
  },
  {
    "quote": "Возлюбленные! Прошу вас, как пришельцев и странников, удалиться от плотских похотей, восстающих на душу, и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеи, увидя добрые дела ваши, прославили Бога.",
    "from": "Первое соборное послание Святого Апостола Петра (2:11,12)"
  },
  {
    "quote": "Будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти, правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, — ибо такова есть воля Божия.",
    "from": "Первое соборное послание Святого Апостола Петра (2:13-15)"
  },
  {
    "quote": "Слуги, со всяким страхом повинуйтесь господам, не только добрым и кротким, но и суровым. Ибо то угодно Богу.",
    "from": "Первое соборное послание Святого Апостола Петра (2:18,19)"
  },
  {
    "quote": "Если, делая добро и страдая, терпите, это угодно Богу. Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.",
    "from": "Первое соборное послание Святого Апостола Петра (2:21)"
  },
  {
    "quote": "Служите друг другу, каждый тем даром, который получил.",
    "from": "Первое соборное послание Святого Апостола Петра (4:10)"
  },
  {
    "quote": "Пастырей ваших умоляю я: пасите Божье стадо, какое у вас, надзирая за ним непринужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия, и не господствуя над наследием Божиим, но подавая пример стаду. Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.",
    "from": "Первое соборное послание Святого Апостола Петра (5:1-4)"
  },
  {
    "quote": "Кто кем побежден, тот тому и раб.",
    "from": "Второе соборное послание Святого Апостола Петра (2:19)"
  },
  {
    "quote": "С тех пор, как стали умирать отцы, от начала творения, всё остается так же.",
    "from": "Второе соборное послание Святого Апостола Петра (3:4)"
  },
  {
    "quote": "Бог есть свет, и нет в Нем никакой тьмы.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (1:5)"
  },
  {
    "quote": "Никакой человекоубийца не имеет жизни вечной.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (3:15)"
  },
  {
    "quote": "В любви нет страха. Боящийся несовершенен в любви.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (4:18)"
  },
  {
    "quote": "Любим Бога и соблюдаем заповеди Его. И заповеди Его не тяжки.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (5:2,3)"
  },
  {
    "quote": "Как предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так и ныне представьте члены ваши в рабы праведности на дела святые.",
    "from": "Соборное послание Святого Апостола Павла (6:19)"
  },
  {
    "quote": "Живущие по плоти о плотском помышляют, а живущие по духу — о духовном.",
    "from": "Соборное послание Святого Апостола Павла (8:5)"
  },
  {
    "quote": "Он говорит Моисею: кого миловать, помилую; кого жалеть, пожалею. Итак помилование зависит не от желающего и не от подвизающегося, но от Бога милующего.",
    "from": "Соборное послание Святого Апостола Павла (9:15,16)"
  },
  {
    "quote": "Никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками.",
    "from": "Соборное послание Святого Апостола Павла (12:17)"
  },
  {
    "quote": "Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога.",
    "from": "Соборное послание Святого Апостола Павла (13:1)"
  },
  {
    "quote": "Начальник есть Божий слуга тебе на добро.",
    "from": "Соборное послание Святого Апостола Павла 13:4)"
  },
  {
    "quote": "Если кто разорит храм Божий, того покарает Бог.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (3:17)"
  },
  {
    "quote": "Каждый имеет свое дарование от Бога, один так, другой иначе.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (6:7)"
  },
  {
    "quote": "Каждый поступает так, как Бог ему определил, и каждый, как Господь призвал.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (7:17)"
  },
  {
    "quote": "Каждый оставайся в том звании, в котором призван. Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (7:20, 21)"
  },
  {
    "quote": "Кто пашет, должен пахать с надеждою, и кто молотит, должен молотить с надеждою получить ожидаемое.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (9:10)"
  },
  {
    "quote": "Никто не ищи своего, но каждый пользы другого.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (10:24)"
  },
  {
    "quote": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.",
    "from": "Римлянам 8:38"
  },
  {
    "quote": "Итак, пусть Сам Бог, дающий мир, освятит вас всецело, чтобы ваш дух, душа и тело сохранились непорочными до тех пор, когда придет Господь наш Иисус Христос.",
    "from": "1-е послание Фессалоникийцам 5:23"
  },
  {
    "quote": "Будьте снисходительны друг к другу и прощайте друг другу все ваши обиды. Прощайте так, как Господь вас простил. Переносите терпеливо друг друга и прощайте, если кто-то на кого-то в обиде. Как Господь простил вас, так и вы прощайте!",
    "from": "Колоссянам 3:13"
  },
  {
    "quote": "Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.",
    "from": "Евангелие от Марка"
  },
  {
    "quote": "Неверные люди, разве вы не знаете, что лружба с миром — это вражда против Бога? Тот, кто хочет быть другом этому миру, становится врагом Богу.",
    "from": "Иакова 4:4"
  },
  {
    "quote": "Не делайте ничего из эгоистичных или же из тщеславных побуждений. Будьте скромны и считайте других выше себя.",
    "from": "Послание к Филиппийцам 2:3"
  },
  {
    "quote": "Не приспосабливайтесь к образу жизни этого мира, но преображайтесь, обновляя ваш разум, чтобы вы сами могли постигать волю Божью, благую, угодную и совершенную.",
    "from": "Римлянам 12:2"
  },
  {
    "quote": "Старайся представить себя Богу человеком испытанным, работником, которому нечего стыдиться, который правильно передаёт слово истины.",
    "from": null
  },
  {
    "quote": "Пусть в вас живёт слово Христа во всём его богатстве. Учите и наставляйте друг друга со всякой мудростью, и с благодарностью в своих сердцах пойте Богу псалмы, гимны и духовные песнопения.",
    "from": "Послание к Колоссянам 3:16"
  },
  {
    "quote": "Семена, дающие плод праведности, мирно сеются теми, кто творит мир.",
    "from": "Послание Иакова 3:18"
  },
  {
    "quote": "Есть определённая польза в физических упражнениях, но благочестие полезно во всём, ведь оно обещает жизнь и в настоящем, и в будущем.",
    "from": "1 Тимофею 4:8"
  },
  {
    "quote": "Если человек очистит себя от этого, то он будет употреблён, как посуда почётного назначения, освящённая, достойная того, чтобы ей пользовался Сам Хозяин, пригодная на любое доброе дело.",
    "from": "2 Тимофею 2:21"
  },
  {
    "quote": "Мы все во многом грешим. Кто не грешит в словах, тот человек совершенный, способный обуздать и всё тело.",
    "from": "Иакова 3:2"
  },
  {
    "quote": "Признавайтесь друг перед другом в ваших грехах и молитесь друг за друга, чтобы получить исцеление. Усиленная молитва праведного может многое.",
    "from": "Иакова 5:16"
  },
  {
    "quote": "Вот весть, которая была вам провозглашена ещё вначале: мы должны любить друг друга.",
    "from": "1 Иоанна 3:11"
  },
  {
    "quote": "Если же мы признаём наши грехи, то Он простит их нам и очистит нас от всякой неправедности, потому что Он верен и справедлив.",
    "from": "1 Иоанна 1:9"
  },
  {
    "quote": "Мир и мирские желания проходят, но тот, кто исполняет Божью волю, живёт вечно.",
    "from": "1 Иоанна 2:17"
  },
  {
    "quote": "Мысли, исходящие от греховной природы, ведут к смерти, а мысли, исходящие от Духа, — к жизни и миру.",
    "from": "Римлянам 8:6"
  },
  {
    "quote": "В первый день недели пусть каждый из вас откладывает и сберегает столько денег, сколько позволяет вам ваш заработок, чтобы когда я приду, уже не нужно было делать сборы.",
    "from": "1-е послание Коринфянам 16:2"
  },
  {
    "quote": "В словах одного Дух даёт мудрость; в словах другого тот же Дух даёт знание.",
    "from": "1 Коринфянам 16:2"
  },
  {
    "quote": "Жизненные трудности мы переносим ради вашего утешения и спасения. Утешение, которое мы получаем тоже даётся нам ради вашего утешения. Оно поможет и вам стойко перенести те же страдания, которые приходится переносить нам.",
    "from": "2 Коринфянам 1:6"
  },
  {
    "quote": "Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется. Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу, когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.",
    "from": "Второе послание к Коринфянам. (4:16-18)."
  },
  {
    "quote": "Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.",
    "from": "Евангелие от Луки (15:7)."
  },
  {
    "quote": "Мирись с соперником своим скорее, пока ты еще на пути с ним, чтобы соперник не отдал тебя судье, а судья не отдал бы тебя слуге, и не ввергли бы тебя в темницу; истинно говорю тебе: ты не выйдешь оттуда, пока не отдашь до последнего кодранта.",
    "from": "Евангелие от Матфея. (5:25-26). [Кодрант — мелкая римская монета, равняющаяся 1/4 римского асса или ассария и стоившая на наши деньги около 1/2 копейки серебром.]"
  },
  {
    "quote": "И если правая твоя рука соблазняет тебя, отсеки ее и брось от себя, ибо лучше для тебя, чтобы погиб один из членов твоих, а не все тело твое было ввержено в геену.",
    "from": "Евангелие от Матфея. (5:30)."
  },
  {
    "quote": "Не клянись вовсе: ни небом, потому что оно престол Божий, ни землею, потому что она подножие ног Его, ни Иерусалимом, потому что он город великого Царя; ни головою твоею не клянись.",
    "from": "Евангелие от Матфея. (5:34-36)."
  },
  {
    "quote": "Просящему у тебя дай, и от хотящего занять у тебя не отвращайся.",
    "from": "Евангелие от Матфея. (5:42)."
  },
  {
    "quote": "Если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный, а если не будете прощать людям согрешения их, то и Отец ваш не простит вам согрешений ваших.",
    "from": "Евангелие от Матфея. (6:14-15)."
  },
  {
    "quote": "Да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.",
    "from": "Евангелие от Матфея. (8:17)."
  },
  {
    "quote": "И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих, и говорил им: написано, — дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.",
    "from": "Евангелие от Матфея. (21:12-13)."
  },
  {
    "quote": "Не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, а грешников к покаянию.",
    "from": "Евангелие от Луки. (5:32)."
  },
  {
    "quote": "Будьте милосерды, как и Отец ваш милосерд. Он благ и к неблагодарным и злым.",
    "from": "Евангелие от Луки. (6:35-36)."
  },
  {
    "quote": "Вышел сеятель сеять семя свое, и когда он сеял, иное упало при дороге и было потоптано, и птицы небесные поклевали его, а иное упало на камень, и, взойдя, засохло, потому что не имело влаги, а иное упало между тернием, и выросло терние и заглушило его; а иное упало на добрую землю и, взойдя, принесло плод сторичный.",
    "from": "Евангелие от Луки. (8:5-8)."
  },
  {
    "quote": "Горе вам, законникам, что вы взяли ключ разумения: сами не вошли и входящим воспрепятствовали.",
    "from": "Евангелие от Луки. (11:52)."
  },
  {
    "quote": "Если бы ведал хозяин дома, в который час придет вор, то бодрствовал бы и не допустил бы подкопать дом свой. Будьте же и вы готовы, ибо, в который час не думаете, придет Сын Человеческий.",
    "from": "Евангелие от Луки. (12:39-40)."
  },
  {
    "quote": "Когда ты идешь с соперником своим к начальству, то на дороге постарайся освободиться от него, чтобы он не привел тебя к судье, а судья не отдал тебя истязателю, а истязатель не вверг тебя в темницу. Сказываю тебе: не выйдешь оттуда, пока не отдашь последней полушки.",
    "from": "Евангелие от Луки. (12:58-59)."
  },
  {
    "quote": "В начале было Слово, и Слово было у Бога, и слово было Бог. Оно было вначале у Бога. Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.",
    "from": "Евангелие от Иоанна (1:1-3)"
  },
  {
    "quote": "Был человек, посланный от Бога; имя ему Иоанн. Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него. Он не был Свет, но был послан, чтобы свидетельствовать о Свете.",
    "from": "Евангелие от Иоанна (1:6-8)"
  },
  {
    "quote": "Был Свет истинный, который просвещает всякого человека, приходящего в мир. В мире был, и мир чрез Него начал быть, и мир Его не познал.",
    "from": "Евангелие от Иоанна (1:9-10)"
  },
  {
    "quote": "Закон дан чрез Моисея, благодать же и истина произошли чрез Иисуса Христа.",
    "from": "Евангелие от Иоанна (1:17)"
  },
  {
    "quote": "Так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него не погиб, но имел жизнь вечную. Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез него.",
    "from": "Евангелие от Иоанна (3:16-17)"
  },
  {
    "quote": "Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы.",
    "from": "Евангелие от Иоанна (3:19)"
  },
  {
    "quote": "Отец и не судит никого, но весь суд отдал Сыну, дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.",
    "from": "Евангелие от Иоанна (5:22-23)"
  },
  {
    "quote": "Я знаю, откуда пришел и куда иду; а вы не знаете, откуда Я и куда иду. Вы судите по плоти.",
    "from": "Евангелие от Иоанна (8:14,15)"
  },
  {
    "quote": "Вы от нижних, Я от высших; вы от мира сего, Я не от мира сего.",
    "from": "Евангелие от Иоанна (8:23)"
  },
  {
    "quote": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком. Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.",
    "from": "Евангелие от Иоанна (10: 10,11)"
  },
  {
    "quote": "Потому любит Меня отец, что Я отдаю жизнь Мою, чтобы опять принять ее. Никто не отнимает ее у Меня, но Я Сам отдаю ее.",
    "from": "Евангелие от Иоанна (10: 17,18)"
  },
  {
    "quote": "Овцы Мои слушаются голоса Моего, и Я знаю их: и они идут за Мною. И Я даю им им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.",
    "from": "Евангелие от Иоанна (10: 27,28)"
  },
  {
    "quote": "Верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в нем.",
    "from": "Евангелие от Иоанна (10: 34)"
  },
  {
    "quote": "Еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.",
    "from": "Евангелие от Иоанна (12:35)"
  },
  {
    "quote": "И, обмакнув кусок, подал Иуде Симонову Искариоту. И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.",
    "from": "Евангелие от Иоанна (13:26, 27)"
  },
  {
    "quote": "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.",
    "from": "Евангелие от Иоанна (13:34)"
  },
  {
    "quote": "Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.",
    "from": "Евангелие от Иоанна (14:6)"
  },
  {
    "quote": "Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.",
    "from": "Евангелие от Иоанна (14:10)"
  },
  {
    "quote": "Если заповеди Мои соблюдаете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.",
    "from": "Евангелие от Иоанна (15:10)"
  },
  {
    "quote": "Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего. Не вы Меня избрали, а я вас избрал.",
    "from": "Евангелие от Иоанна (15:15,16)"
  },
  {
    "quote": "Я на то родился и на то пришел в мир, чтобы свидетельствовать об истине.",
    "from": "Евангелие от Иоанна (18:37)"
  },
  {
    "quote": "Ты не имел бы надо Мной никакой власти, если бы не было дано тебе свыше.",
    "from": "Евангелие от Иоанна (19:11)"
  },
  {
    "quote": "Как послал Меня Отец, так и я посылаю вас.",
    "from": "Евангелие от Иоанна (20:21)"
  },
  {
    "quote": "Суббота для человека, а не человек для субботы.",
    "from": "Евангелие от Марка (2:27)"
  },
  {
    "quote": "Если царство разделится в самом себе, не может устоять царство то.",
    "from": "Евангелие от Марка (3:24)"
  },
  {
    "quote": "Сеятель слово сеет. В которых сеется слово, но к которым, когда услышат, приходит сатана и похищает слово, посеянное в сердцах их.",
    "from": "Евангелие от Марка (4:14,15)"
  },
  {
    "quote": "И если кто не примет вас, то выходя оттуда, отрясите прах от ног ваших во свидетельство на них. Истинно говорю вам: отраднее будет Содому и Гоморре в день суда, нежели тому городу.",
    "from": "Евангелие от Марка (6:11). Иисус посылает учеников с проповедями."
  },
  {
    "quote": "Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.",
    "from": "Евангелие от Марка (6:34)"
  },
  {
    "quote": "Фарисеи и все Иудеи, держась предания старцев, не едят, не умыв тщательно рук; и, придя с торгов, не едят не омывшись.",
    "from": "Евангелие от Марка (7:3)"
  },
  {
    "quote": "Почитай отца своего и мать свою; и: злословящий отца или мать смертью да умрет.",
    "from": "Евангелие от Марка (7:10)"
  },
  {
    "quote": "Неужели не разумеете, что ничто, извне входящее в человека, не может осквернить его? Потому что не в сердце его входит, а в чрево, и выходит вон, чем очищается всякая пища. Исходящее из человека оскверняет человека. Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, — всё это зло изнутрь исходит и оскверняет человека.",
    "from": null
  },
  {
    "quote": "Кто хочет быть первым, будь из всех последним и всем слугою.",
    "from": "Евангелие от Марка (9:35)"
  },
  {
    "quote": "Кто не против вас, тот за вас.",
    "from": "Евангелие от Марка (9:40)"
  },
  {
    "quote": "Оставит человек отца своего и мать и прилепится к жене своей, и будут два одною плотью так что они уже не двое, но одна плоть.",
    "from": "Евангелие от Марка (10:7,8)"
  },
  {
    "quote": "Как трудно надеющимся на богатство войти в Царство Божие. Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.",
    "from": "Евангелие от Марка (10:24,25)"
  },
  {
    "quote": "Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам, и поругаются над Ним, и будут бить Его, и оплюют Его, и убьют Его; и в третий день воскреснет.",
    "from": "Евангелие от Марка (10:33,34)"
  },
  {
    "quote": "Почитающиеся князьями народов господствуют над ними, и вельможи их властвуют ими.",
    "from": "Евангелие от Марка (10:42)"
  },
  {
    "quote": "Кто хочет быть большим между вами, да будет вам слугою, и кто хочет быть первым между вами, да будет всем рабом.",
    "from": "Евангелие от Марка (10:43,44)"
  },
  {
    "quote": "Когда из мертвых воскреснут, тогда не будут ни жениться, ни замуж выходить, но будут как Ангелы на небесах.",
    "from": "Евангелие от Марка (12:25)"
  },
  {
    "quote": "Видишь сии великие здания? всё это будет разрушено, так что не останется здесь камня на камне.",
    "from": "Евангелие от Марка (13:2)"
  },
  {
    "quote": "Во всех народах прежде должно быть проповедовано Евангелие.",
    "from": "Евангелие от Марка (13:10)"
  },
  {
    "quote": "Все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря и рассеются овцы.",
    "from": "Евангелие от Марка (14:27)"
  },
  {
    "quote": "Если же у кого из вас недостает мудрости, да просит у Бога, дающего всем просто и без упреков, — и дается ему.",
    "from": "Соборное послание Святого Апостола Иакова (1:5)"
  },
  {
    "quote": "Восходит солнце, настает зной и зноем иссушает траву, цвет ее опадает, исчезает красота вида ее; так увядает и богатый в путях своих.",
    "from": "Соборное послание Святого Апостола Иакова (1:11)"
  },
  {
    "quote": "Человек с двоящимися мыслями не тверд во всех путях своих.",
    "from": "Соборное послание Святого Апостола Иакова (1:8)"
  },
  {
    "quote": "Каждый искушается, увлекаясь и обольщаясь собственной похотью, похоть же, зачав, рождает грех, а сделанный грех рождает смерть.",
    "from": "Соборное послание Святого Апостола Иакова (1:14,15)"
  },
  {
    "quote": "Будьте же исполнители слова, а не слышатели только, обманывающие самих себя.",
    "from": "Соборное послание Святого Апостола Иакова (1:22)"
  },
  {
    "quote": "Чистое и непорочное благочестие пред Богом и Отцом есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.",
    "from": "Соборное послание Святого Апостола Иакова (1:27)"
  },
  {
    "quote": "Человек оправдывается делами, а не верою только.",
    "from": "Соборное послание Святого Апостола Иакова (2:24)"
  },
  {
    "quote": "Корабли, как ни велики они и как ни сильными ветрами носятся, небольшим рулем направляются, куда хочет кормчий; так и язык — небольшой член, но много делает. Посмотри, небольшой огонь так много вещества зажигает! и язык — огонь, прикраса неправды.",
    "from": "Соборное послание Святого Апостола Иакова (3:4,5)"
  },
  {
    "quote": "Всякое естество зверей и птиц, пресмыкающихся и морских животных укрощается, и укрощается естеством человеческим, а язык укротить никто из людей не может: это — неудержимое зло; он исполнен смертоносного яда. Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию.",
    "from": "Соборное послание Святого Апостола Иакова (3:7-9)"
  },
  {
    "quote": "Мудр ли и разумен кто из вас, докажи это на самом деле добрым поведением с мудрою кротостью. Но если в вашем сердце вы имеете горькую зависть и сварливость, то не хвалитесь и не лгите на истину. Это не есть мудрость, исходящая свыше, но земная, душевная, бесовская.",
    "from": "Соборное послание Святого Апостола Иакова (3:13-15)"
  },
  {
    "quote": "Мудрость, сходящая свыше, во-первых чиста, потом мирна, скромна, послушлива, полна милосердия и добрых плодов, беспристрастна и нелицемерна.",
    "from": "Соборное послание Святого Апостола Иакова (2:17)"
  },
  {
    "quote": "Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших? Желаете — и не имеете; убиваете и завидуете — и не можете достигнуть; препираетесь и враждуете — и не имеете, потому что не просите. Просите и не получите, потому что просите не на добро, а чтобы употребить для ваших вожделений.",
    "from": "Соборное послание Святого Апостола Иакова (4:1-3)"
  },
  {
    "quote": "Бог гордым противится, а смиренным дает благодать.",
    "from": "Соборное послание Святого Апостола Иакова (4:6)"
  },
  {
    "quote": "Вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий. Вместо того, чтобы вам говорить: «если угодно будет Господу и живы будем, то сделаем то или другое», — вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло.",
    "from": "Соборное послание Святого Апостола Иакова (4:14-16)"
  },
  {
    "quote": "Молитва веры исцелит болящего.",
    "from": "Соборное послание Святого Апостола Иакова (5:15)"
  },
  {
    "quote": "Всякая плоть — как трава, и всякая слава человеческая — как цвет на траве: засохла трава и цвет ее опал; но слово Господне пребывает вовек; а это есть то слово, которое вам проповедано.",
    "from": "Первое соборное послание Святого Апостола Петра (1:24,25)"
  },
  {
    "quote": "Всех почитайте, братство любите, Бога бойтесь, царя чтите.",
    "from": "Первое соборное послание Святого Апостола Петра (2:17)"
  },
  {
    "quote": "Так же и вы, жены, повинуйтесь своим мужьям. Да будет украшением вашим не внешнее плетение волос, не золотые уборы или парадность в одежде, но сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом.",
    "from": "Первое соборное послание Святого Апостола Петра (3:1,3,4)"
  },
  {
    "quote": "Будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры; не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословление.",
    "from": "Первое соборное послание Святого Апостола Петра (3:8,9)"
  },
  {
    "quote": "Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.",
    "from": "Первое соборное послание Святого Апостола Петра (4:8)"
  },
  {
    "quote": "Вы, прилагая к сему все старания, покажите в вере вашей добродетель, в добродетели рассудительность, в рассудительности воздержание, в воздержании терпение, в терпении благочестие, в благочестии братолюбие, в братолюбии любовь.",
    "from": "Второе соборное послание Святого Апостола Петра (1:5-7)"
  },
  {
    "quote": "Никогда пророчество не было произносимо по воле человеческой, но изрекали его святые.",
    "from": "Второе соборное послание Святого Апостола Петра (1:21)"
  },
  {
    "quote": "Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они наслаждаются обманами своими.",
    "from": "Второе соборное послание Святого Апостола Петра (2:13)"
  },
  {
    "quote": "Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди. Но с ними случается по верной пословице: вымытая свинья идет валяться в грязи.",
    "from": "Второе соборное послание Святого Апостола Петра (2:21)"
  },
  {
    "quote": "У Господа один день как тысяча лет. и тысяча лет как один день.",
    "from": "Второе соборное послание Святого Апостола Петра (3:8)"
  },
  {
    "quote": "Дети! Да не обольщает вас никто.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (3:7)"
  },
  {
    "quote": "Таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга, не так, как Каин, который был от лукавого и убил брата своего. А за что убил его? за то, что дела его были злы, а дела брата праведны.",
    "from": "Первое соборное послание Святого Апостола Иоанна Богослова (3:12)"
  },
  {
    "quote": "Как Содом и Гоморра и окрестные города, подобно им блудодействовавшие и ходившие за иною плотию, подвергшись казни огня вечного, поставлены в пример, так и с сими мечтателями, которые оскверняют плоть, отвергают начальство и злословят высокие власти.",
    "from": "Соборное послание святого апостола Иуды (1:7,8)"
  },
  {
    "quote": "В последнее время появятся ругатели, поступающие по своим нечестивым похотям. И к одним будьте милостивы с рассмотрением, а других страхом спасайте, исторгая из огня, обличайте же со страхом.",
    "from": "Соборное послание святого апостола Иуды (1:18,22)"
  },
  {
    "quote": "По упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога.",
    "from": "Соборное послание Святого Апостола Павла (2:5)"
  },
  {
    "quote": "Те, которые не имея закона согрешили, вне закона и погибнут, а те, которые под законом согрешили, по закону осудятся.",
    "from": "Соборное послание Святого Апостола Павла (2:12)"
  },
  {
    "quote": "Как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.",
    "from": "Соборное послание Святого Апостола Павла (5:18)"
  },
  {
    "quote": "Упразднено было тело греховное, дабы нам уже не быть рабами греху, ибо умерший освободился от греха.",
    "from": "Соборное послание Святого Апостола Павла (6:6,7)"
  },
  {
    "quote": "Закон имеет власть над человеком, пока он жив.",
    "from": "Соборное послание Святого Апостола Павла (7:1)"
  },
  {
    "quote": "По внутреннему человеку нахожу удовольствие в законе Божием; но в членах моих вижу иной закон, противоборствующий законам ума моего и делающий меня пленником закона греховного, находящегося в членах моих. Бедный я человек!",
    "from": "Соборное послание Святого Апостола Павла (7:22,24)"
  },
  {
    "quote": "Нет никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу.",
    "from": "Соборное послание Святого Апостола Павла (8:1)"
  },
  {
    "quote": "Дух подкрепляет нас в немощах наших.",
    "from": "Соборное послание Святого Апостола Павла (8:26)"
  },
  {
    "quote": "А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: «зачем ты меня так сделал?»",
    "from": "Соборное послание Святого Апостола Павла (9:20)"
  },
  {
    "quote": "В скорби будьте терпеливы, в молитве постоянны.",
    "from": "Соборное послание Святого Апостола Павла (12:12)"
  },
  {
    "quote": "Каждый из нас за себя даст отчет Богу.",
    "from": "Соборное послание Святого Апостола Павла (14:12)"
  },
  {
    "quote": "Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих, но проповедуем мудрость Божию, тайную, сокровенную, которой никто из властей века сего не познал, ибо если бы познали, то не распяли бы Господа.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (2:6,7)"
  },
  {
    "quote": "Кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? так и Божьего никто не знает, кроме Духа Божия.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (2:11)"
  },
  {
    "quote": "Каждый получит награду по своему труду.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (3:9)"
  },
  {
    "quote": "Для меня очень мало значит, как судите обо мне вы или как судят другие люди; я и сам не сужу о себе. Ибо хотя и ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (4:3,4)"
  },
  {
    "quote": "Извергните извращенного из среды вас.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (5:13)"
  },
  {
    "quote": "Прилично ли жене молиться Богу с непокрытой головою? Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него, но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (11:13-15)"
  },
  {
    "quote": "Члены тела, которые кажутся слабейшими, гораздо нужнее, и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (12:22,23)"
  },
  {
    "quote": "Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетними.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (14:20)"
  },
  {
    "quote": "То, что ты сеешь, не оживет, если не умрет. Так и при воскресении мертвых: сеется в тлении, восстает в нетлении; сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе; сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.",
    "from": "Первое послание к коринфянам Святого Апостола Павла (15:36, 42-44)"
  },
  {
    "quote": "Нет ни в ком ином спасения, ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.",
    "from": "Деяния апостолов 4:12."
  }
]